
/* Class = "NSButtonCell"; title = "Receive normally"; ObjectID = "3"; */
"3.title" = "Receber normalmente";

/* Class = "NSButtonCell"; title = "Answer automatically"; ObjectID = "4"; */
"4.title" = "Atender automaticamente";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "5"; */
"5.title" = "Rádio";

/* Class = "NSTextFieldCell"; title = "Incoming Calls:"; ObjectID = "7"; */
"7.title" = "Novas chamadas:";

/* Class = "NSButtonCell"; title = "Forward calls"; ObjectID = "8"; */
"8.title" = "Reencaminhar chamadas";

/* Class = "NSButtonCell"; title = "Send to voice messages"; ObjectID = "9"; */
"9.title" = "Enviar para mensagens de voz";

/* Class = "NSButtonCell"; title = "Set up Forwarding…"; ObjectID = "16"; */
"16.title" = "Reencaminhamento…";

/* Class = "NSButtonCell"; title = "Set up Voice Messaging…"; ObjectID = "18"; */
"18.title" = "Mensagens de voz…";

/* Class = "NSBox"; title = "Box"; ObjectID = "22"; */
"22.title" = "Caixa";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "26"; */
"26.title" = "OutrasVistas";

/* Class = "NSMenuItem"; title = "Albania NOTR"; ObjectID = "29"; */
"29.title" = "Albânia NOTR";

/* Class = "NSTextFieldCell"; title = "Default Country/Region:"; ObjectID = "31"; */
"31.title" = "País/região predefinido:";

/* Class = "NSButtonCell"; title = "Show current calls when Skype is in the background"; ObjectID = "33"; */
"33.title" = "Mostrar chamadas e gravações com o Skype em segundo plano";

/* Class = "NSWindow"; title = "Forwarding"; ObjectID = "44"; */
"44.title" = "Reencaminhamento";

/* Class = "NSTextFieldCell"; title = "Forwarding delay for unanswered calls:"; ObjectID = "47"; */
"47.title" = "Atraso para reencaminhar chamadas não atendidas:";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "60"; */
"60.title" = "Feito";

/* Class = "NSWindow"; title = "Voicemail"; ObjectID = "73"; */
"73.title" = "Voicemail";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "79"; */
"79.title" = "Feito";

/* Class = "NSTextFieldCell"; title = "Set up Forwarding"; ObjectID = "131"; */
"131.title" = "Definir reencaminhamento";

/* Class = "NSTextFieldCell"; title = "Calls forwarded to a phone number will be charged at our rates for calling phones and mobiles or may be included as part of your subscription."; ObjectID = "133"; */
"133.title" = "Chamadas reencaminhadas para um número de telefone serão taxadas pelas nossas tarifas de chamada para telefones e telemóveis ou podem estar incluídas na sua subscrição.";

/* Class = "NSTextFieldCell"; title = "Limited Emergency Calling"; ObjectID = "143"; */
"143.title" = "Serviço de emergência limitado";

/* Class = "NSBox"; title = "Box"; ObjectID = "144"; */
"144.title" = "Caixa";

/* Class = "NSTabViewItem"; label = "emergency call"; ObjectID = "146"; */
"146.label" = "chamada de emergência";

/* Class = "NSTabViewItem"; label = "no emergency call"; ObjectID = "148"; */
"148.label" = "sem chamadas de emergência";

/* Class = "NSTextFieldCell"; title = "Skype is not a telephone replacement service and cannot be used for emergency calling from this country/region."; ObjectID = "154"; */
"154.title" = "O Skype não é um substituto de telefone e não pode ser usado para chamadas de emergência a partir deste país/região.";

/* Class = "NSTextFieldCell"; title = "No Emergency Calls"; ObjectID = "155"; */
"155.title" = "Sem chamadas de emergência";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "record"; ObjectID = "163"; */
"163.ibExternalAccessibilityDescription" = "gravar";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "play"; ObjectID = "165"; */
"165.ibExternalAccessibilityDescription" = "tocar";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "cancel"; ObjectID = "169"; */
"169.ibExternalAccessibilityDescription" = "cancelar";

/* Class = "NSTextFieldCell"; title = "Set up Voice Messaging"; ObjectID = "172"; */
"172.title" = "Definir mensagens de voz";

/* Class = "NSTextFieldCell"; title = "Default welcome message"; ObjectID = "174"; */
"174.title" = "Mensagem de boas-vindas";

/* Class = "NSTextFieldCell"; title = "NOTR Используйте Skype для вызова экстренной помощи только в самом крайнем случае. Действуют географические ограничения, ограничения по версиям программного обеспечения и другие. См. Условия обслуживания. Сделайте все необходимое, чтобы вызывать экстренную помощь с обычного телефона."; ObjectID = "180"; */
"180.title" = "NOTR Используйте Skype для вызова экстренной помощи только в самом крайнем случае. Действуют географические ограничения, ограничения по версиям программного обеспечения и другие. См. Условия обслуживания. Сделайте все необходимое, чтобы вызывать экстренную помощь с обычного телефона.";

/* Class = "NSTextFieldCell"; title = "Invalid number"; ObjectID = "229"; */
"229.title" = "Número inválido";

/* Class = "NSTextFieldCell"; title = "Invalid number"; ObjectID = "233"; */
"233.title" = "Número inválido";

/* Class = "NSTextFieldCell"; title = "Invalid number"; ObjectID = "247"; */
"247.title" = "Número inválido";

/* Class = "NSTextFieldCell"; placeholderString = "Enter Number"; ObjectID = "263"; */
"263.placeholderString" = "Inserir número";

/* Class = "NSTextFieldCell"; placeholderString = "Enter Number"; ObjectID = "265"; */
"265.placeholderString" = "Inserir número";

/* Class = "NSTextFieldCell"; placeholderString = "Enter Number"; ObjectID = "267"; */
"267.placeholderString" = "Inserir número";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "watermark position"; ObjectID = "340"; */
"340.ibExternalAccessibilityDescription" = "posição da marca de água";

/* Class = "NSTextFieldCell"; title = "Position:"; ObjectID = "342"; */
"342.title" = "Posição:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "344"; */
"344.title" = "OutrasVistas";

/* Class = "NSMenuItem"; title = "Top Right"; ObjectID = "345"; */
"345.title" = "Topo direito";

/* Class = "NSMenuItem"; title = "Top Left"; ObjectID = "346"; */
"346.title" = "Topo esquerdo";

/* Class = "NSMenuItem"; title = "Bottom Right"; ObjectID = "347"; */
"347.title" = "Fundo direito";

/* Class = "NSMenuItem"; title = "Bottom Left"; ObjectID = "348"; */
"348.title" = "Fundo esquerdo";

/* Class = "NSButtonCell"; title = "Show Skype watermark during calls"; ObjectID = "349"; */
"349.title" = "Mostrar marca de água Skype durante as chamadas";

/* Class = "NSButtonCell"; ibExternalAccessibilityDescription = "auto answer options"; ObjectID = "360"; */
"360.ibExternalAccessibilityDescription" = "opções de resposta automática";

/* Class = "NSButtonCell"; title = "Configure…"; ObjectID = "360"; */
"360.title" = "Configurar…";

/* Class = "NSWindow"; title = "Automatic Answer"; ObjectID = "364"; */
"364.title" = "Resposta automática";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "369"; */
"369.title" = "Feito";

/* Class = "NSButtonCell"; title = "Answer automatically with video"; ObjectID = "372"; */
"372.title" = "Atender automaticamente com vídeo";

/* Class = "NSButtonCell"; title = "Answer automatically without video"; ObjectID = "373"; */
"373.title" = "Atender automaticamente sem vídeo";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "374"; */
"374.title" = "Rádio";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "394"; */
"394.title" = "OutrasVistas";

/* Class = "NSMenuItem"; title = "5 seconds"; ObjectID = "395"; */
"395.title" = "5 segundos";

/* Class = "NSMenuItem"; title = "10 seconds"; ObjectID = "396"; */
"396.title" = "10 segundos";

/* Class = "NSMenuItem"; title = "15 seconds"; ObjectID = "397"; */
"397.title" = "15 segundos";

/* Class = "NSMenuItem"; title = "30 seconds"; ObjectID = "398"; */
"398.title" = "30 segundos";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "399"; */
"399.title" = "Personalizado";

/* Class = "NSButtonCell"; title = "Send declined calls to voice messages"; ObjectID = "0kc-cG-BwY"; */
"0kc-cG-BwY.title" = "Enviar chamadas rejeitadas para mensagem de voz";

/* Class = "NSTextFieldCell"; title = "Forward to:"; ObjectID = "VDs-hC-Qyb"; */
"VDs-hC-Qyb.title" = "Para:";
